Repository: Manas-basnet/test-manas-repo
Catalog: localization/lib/l10n/arb/app_*.arb
Languages: ne

# kItems
source: Items
ne: वस्तुहरू

# kDelete
source: Delete
ne: मिटाउन

# kStockSummary
source: Stock Summary
ne: स्टक सारांश

# kStockOnHand
source: Stock on Hand
ne: हातमा स्टक

# kCommittedStock
source: Committed Stock
ne: निर्धारित स्टक

# kAvailableForSale
source: Available for Sale
ne: बिक्री हुन सक्ने

# kStockStatus
source: Stock Status
ne: स्टक स्थिति

# kToBeInvoiced
source: To be Invoiced
ne: बिल गर्ने हुन्छ

# kQty
source: Qty
ne: संख्या

# kToBeBilled
source: To be Billed
ne: बिल गर्ने हुन्छ

# kClone
source: Clone
ne: क्लोन

# kMarkAsInactive
source: Mark as Inactive
ne: निष्क्रिय मार्न

# kCustomers
source: Customers
ne: ग्राहकहरू

# kVendors
source: Vendors
ne: बिक्रेताहरू

# kSales
source: Sales
ne: बिक्री

# kPurchases
source: Purchases
ne: खरीद

# kServices
source: Services
ne: सेवा

# kInventory
source: Inventory
ne: सूची

# kNonInventory
source: Non-Inventory
ne: गैर आविष्कारक

# kSalesInvoices
source: Sales Invoices
ne: बिक्री बिलहरू

# kPurchasesOrders
source: Purchase Orders
ne: खरीद आदेशहरू

# kReceivables
source: Receivables
ne: प्राप्त सामान

# kUnusedCredits
source: Unused Credits
ne: अनव्यस्त क्रेडिट

# kMoreInformation
source: More Information
ne: अधिक जानकारी

# kContactPerson
source: Contact Person
ne: सम्पर्क व्यक्ति

# kAddContactPerson
source: Add Contact Person
ne: सम्पर्क व्यक्ति थप्न

# kExpenses
source: Expenses
ne: लागत

# kRecurringInvoice
source: Recurring Invoice
ne: पुनरावृति बिल

# kPayments
source: Payments
ne: भुक्तानी

# kBank
source: Bank
ne: बैंक

# kExpenseAccount
source: Expense Account
ne: लागत खाता

# kPaidThrough
source: Paid Through
ne: भुक्तानी गर्ने

# kItemize
source: Muti Lines
ne: विवरण

# kAmount
source: Amount
ne: रकम

# kReference
source: Reference
ne: संदर्भ

# kNotes
source: Notes
ne: नोट

# kSave
source: Save
ne: पेश गर्नुहोस्

# kTax
source: Tax
ne: कर

# kSubTotal
source: Sub Total
ne: उप-कुल

# kUsers
source: Users
ne: प्रयोगकर्ताहरू

# kAddAnotherLine
source: Add another line
ne: अर्को लाइन थप्नुहोस्

# kDefaultFilter
source: DEFAULT FILTER
ne: पूर्वनिर्धारित फिल्टर

# kOthers
source: Others
ne: अन्य

# kCurrency
source: Currency
ne: मुद्रा

# kCurrencies
source: Currencies
ne: मुद्राहरू

# kPreferences
source: Preferences
ne: प्राथमिकताहरू

# kSettings
source: Settings
ne: सेटिङ्गहरू

# kDefault
source: Default
ne: पूर्वनिर्धारित

# kCreateTax
source: Create Tax
ne: कर सिर्जना गर्नुहोस्

# kName
source: Name
ne: नाम

# kRate
source: Rate
ne: दर

# kBaseCurrency
source: Base Currency
ne: प्राथमिक मुद्रा

# kTaxRate
source: Tax Rate
ne: कर दर

# kTaxSettings
source: Tax Settings
ne: कर सेटिङ्गहरू

# kStandardUnit
source: Standard Unit
ne: स्टान्डर्ड युनिट

# kAccount
source: Account
ne: खाता

# kDescription
source: Description
ne: विवरण

# kSalesInformation
source: Sales Information
ne: बिक्री जानकारी

# kSellingPrice
source: Selling Price
ne: बिक्री मूल्य

# kPurchaseInformation
source: Purchase Information
ne: ख्री जानकारी

# kCostPrice
source: Cost Price
ne: लागत मूल्य

# kPreferredVendor
source: Preferred Vendor
ne: प्राथमिक सप्लायर

# kInvoiceDate
source: Invoice Date
ne: बिल तिथि

# kBillDate
source: Bill Date
ne: बिल तिथि

# kDueDate
source: Due Date
ne: दिने तिथि

# kAddItem
source: Add Item
ne: आइटम थप्नुहोस्

# kTotal
source: Total
ne: कुल

# kFilter
source: Filter
ne: फिल्टर

# kBalanceDue
source: Balance Due
ne: ब्यालेन्स दिने

# kTerms
source: Terms
ne: शर्तहरू

# kCustomerName
source: Customer Name
ne: ग्राहक नाम

# kAmountReceived
source: Amount Received
ne: प्राप्त राशि

# kBankCharges
source: Bank Charges
ne: बैंक शुल्क

# kPaymentDate
source: Payment Date
ne: भुक्तानी तिथि

# kPaymentCode
source: Payment Code
ne: भुक्तानी कोड

# kPaymentMethod
source: Payment Method
ne: भुक्तानी विधि

# kDepositTo
source: Deposit To
ne: डिपोजिट टू

# kReferenceCode
source: Reference Code
ne: संदर्भ कोड

# kAddPayment
source: Add Payment
ne: भुक्तानी थप्नुहोस्

# kAddExpense
source: Add Expense
ne: लागत थप्नुहोस्

# kRecordPayment
source: Record Payment
ne: भुक्तानी रिकार्ड गर्नुहोस्

# kTaxDeducted
source: Tax Deducted
ne: कर कट गर्नुहोस्

# kAttachments
source: Attachments
ne: आधान

# kDue
source: Due
ne: दिने

# kDraft
source: Draft
ne: ड्राफ्ट

# kBill
source: Bill
ne: बिल

# kEmail
source: Email
ne: ईमेल

# kRole
source: Role
ne: रोल

# kItemSettings
source: Item Settings
ne: आइटम सेटिङ्गहरू

# kEnableInventory
source: Enable Inventory
ne: इन्वेन्टरी सक्षम गर्नुहोस्

# kBusinessStartDate
source: Business Start Date
ne: व्यापार सुरुआत तिथि

# kLowQtyNotification
source: Notify on low item quantity?
ne: लागत मात्रा नोटिफिकेशन?

# kInvoiceSettings
source: Invoice Settings
ne: बिल सेटिङ्गहरू

# kInvoiceNumber
source: Invoice Number
ne: बिल नम्बर

# kAutoGenerate
source: Auto-generate?
ne: अटोमेटिक जनरेट?

# kPrefix
source: Prefix
ne: प्रीफिक्स

# kNextNumber
source: Next Number
ne: पछि नम्बर

# kTermsAndConditions
source: Terms & Conditions
ne: शर्तहरू र स्थिति

# kEditInvoice
source: Edit Invoice
ne: बिल संपादन गर्नुहोस्

# kAllowInvoiceEdit
source: Allow editing of sent invoice?
ne: प्रेषित बिल संपादन गर्नुहोस्?

# kIsDiscountBeforeTax
source: Is discount before tax?
ne: कर पूर्व मूल्य कट गर्नुहोस्?

# kAdditionalCharges
source: Additional Charges
ne: अधिक शुल्क

# kShippingCharges
source: Shipping Charges
ne: शिपिङ्ग शुल्क

# kAdjustment
source: Adjustment
ne: समायोजन

# kGeneral
source: General
ne: सामान्य

# kModulePreference
source: Module Preference
ne: मोड्युल प्राथमिकता

# kOtherPreferences
source: Other Preferences
ne: अन्य प्राथमिकता

# kDoGiveDiscounts
source: Do you give discounts?
ne: क्या तपाईं डिस्काउन्ट दिन्छन?

# kVersion
source: Version
ne: संस्करण

# kInviteUser
source: Invite User
ne: प्रयोगकर्ता निमंत्रण

# kMasterSettings
source: Master Settings
ne: प्राथमिक सेटिङ्गहरू

# kDiscountTaxSettings
source: Discount & Tax Settings
ne: डिस्काउन्ट र कर सेटिङ्गहरू

# kConfigMasterSetups
source: Configure master setups
ne: प्राथमिक सेटिङ्गहरू सेटअप गर्नुहोस्

# kConfigDiscountTax
source: Configure your discount & tax Settings
ne: तपाईंको डिस्काउन्ट र कर सेटिङ्गहरू सेटअप गर्नुहोस्

# kFeedback
source: Feedback
ne: फीडब्याक

# kShare
source: Share
ne: सेयर

# kRateApp
source: Rate App
ne: एप्प रेट गर्नुहोस्

# kAbout
source: About
ne: बारे

# kListEmptyException
source: List is empty
ne: सूची खाली छ

# kCreateUnit
source: Create Unit
ne: युनिट सिर्जना गर्नुहोस्

# kCreateUnitSuccess
source: Unit created successfully.
ne: युनिट सफलतापूर्वक सिर्जना गरियो।

# kCreateLocation
source: Create Location
ne: स्थान सिर्जना गर्नुहोस्

# kCreateLocationSuccess
source: Location created successfully.
ne: स्थान सफलतापूर्वक सिर्जना गरियो।

# kSaveFailed
source: Unable to proceed. Please retry with accurate details.
ne: अघि बढ्न सकिँदैन। कृपया सही विवरणहरूसँग पुनः प्रयास गर्नुहोस्।

# kCreateContact
source: Create Contact
ne: सम्पर्क सिर्जना गर्नुहोस्

# kCreateContactSuccess
source: Contact created successfully.
ne: सम्पर्क सफलतापूर्वक सिर्जना गरियो।

# kCreateEmployee
source: Create Employee
ne: कर्मचारी सिर्जना गर्नुहोस्

# kCreateEmployeeSuccess
source: Employee created successfully.
ne: कर्मचारी सफलतापूर्वक सिर्जना गरियो।

# kCustomerDeductedTax
source: Yes, the customer has deducted tax.
ne: हामीले कर कट गरेका छन्

# kWebPortalCurrency
source: Please use web portal to add currency.
ne: वेब पोर्टल प्रयोग गर्नुहोस् कurrency थप्नुहोस्

# kMakeTaxDefault
source: Make this tax as default option for invoice and order.
ne: हामीले कर सेटअप गर्नुहोस्

# kContactPersonNotAdded
source: You haven't added any contact persons for this contact yet.
ne: हामीले यस सम्पर्कका लागि कुनै सम्पर्क व्यक्ति थप्नुभएको छैन

# kFingerprintNoSuppMsg
source: Fingerprint is not supported on this device. Please check your biometric settings.
ne: हामीले फिंगरप्रिन्ट सポート गर्न सक्दैन। कृपया तपाईंको बायोमेट्रिक सेटिङ्गहरू सोध्नुहोस्

# kForgotPassLinkMsg
source: Enter your registered email to receive link
ne: तपाईंको सeregistered ईमेल प्रयोग गर्नुहोस् लिंक प्राप्त गर्नुहोस्

# kPersonalizeMsg
source: This will help us personalise your app experience
ne: हामीले तपाईंको एप एक्सपेरियंस प्र्सनलाइज गर्नुहोस्

# kNoData
source: No data to display
ne: कुनै डेटा प्रदर्शन गर्न सक्दैन

# kSalesCompleted
source: Sales invoice created successfully.
ne: बिक्री बिल सिर्जना गरियो

# kSalesNotCompleted
source: Sales invoice cannot be created. Please try again.
ne: बिक्री बिल सिर्जना गर्न सक्दैन। पुनः प्रयास गर्नुहोस्

# kUnknownError
source: Unknown error. Please try again.
ne: अज्ञात त्रुटि। पुनः प्रयास गर्नुहोस्

# kEmptyVendor
source: Vendor cannot be empty. Please choose a vendor.
ne: वेन्डर खाली हुन सक्दैन। कृपया वेन्डर चयन गर्नुहोस्

# kSaveSuccess
source: Completed successfully
ne: सफलतापूर्वक गरियो

# kOrganizationName
source: Raindrop Inc. ERP
ne: रेनड्रोप इन्क. ERP

# kConnectionException
source: Cannot establish connection. Please try again
ne: सamband प्राप्त गर्न सक्दैन। पुनः प्रयास गर्नुहोस्

# kCacheDeleteException
source: Deletion on local database unsuccessful
ne: लोकल डेटाबेस सिर्जना गर्न सक्दैन

# kLanguage
source: Language
ne: भाषा

# kDashBoard
source: Dashboard
ne: डैशबोर्ड

# kTotalInventory
source: Total Inventory
ne: सार्वभौमिक स्टॉक

# kTotalIncome
source: Total Income
ne: सार्वभौमिक आय

# kTotalExpense
source: Total Expense
ne: सार्वभौमिक व्यय

# kQuickActions
source: Quick Actions
ne: सريع कार्य

# kSuggestedModules
source: Suggested Modules
ne: प्रस्तावित मॉड्यूल

# kClearAll
source: Clear All
ne: सभी साफ करें

# kItemType
source: Item Type
ne: प्रकार

# kGoods
source: Goods
ne: सामान

# kService
source: Service
ne: सेवा

# kStockInformation
source: Stock Information
ne: स्टॉक जानकारी

# kOpeningStock
source: Opening Stock
ne: खुला स्टॉक

# kMaxStockQty
source: Maximum Stock Quantity
ne: स्टॉक की अधिकतम मात्रा

# kMinStockQty
source: Minimum Stock Quantity
ne: स्टॉक की न्यूनतम मात्रा

# kExpiryDate
source: Expiry Date
ne: व्यय तिथि

# kCreateItem
source: Create Item
ne: सामान बनाएं

# kCustomerInformation
source: Customer Information
ne: ग्राहक जानकारी

# kCustomerType
source: Customer Type
ne: ग्राहक प्रकार

# kPhoneNumber
source: Phone Number
ne: फोन नंबर

# kMobileNumber
source: Mobile Number
ne: मोबाइल नंबर

# kAccountRecievable
source: Account Receivable
ne: ग्राहक का संस्थागत

# kSelectAccount
source: Select Account
ne: ग्राहक चुनें

# kSelectCostCenter
source: Select Cost Center
ne: लागत केन्द्र चुनें

# kCreateCustomer
source: Create Customer
ne: ग्राहक बनाएं

# kAddress
source: Address
ne: पता

# kContact
source: Contact
ne: संपर्क

# kInactive
source: Inactive
ne: निष्क्रिय

# kIsBanned
source: Is Banned?
ne: निष्क्रिय है?

# kCompanyName
source: Company Name
ne: कंपनी का नाम

# kFirstName
source: First Name
ne: प्रथम नाम

# kLastName
source: Last Name
ne: अंतिम नाम

# kPan
source: PAN
ne: पैन

# kVendorInformation
source: Vendor Information
ne: व्यापारी जानकारी

# kVendorType
source: Vendor Type
ne: व्यापारी प्रकार

# kCreateVendor
source: Create Vendor
ne: व्यापारी बनाएं

# kUnitCode
source: Unit Code
ne: यूनिट कोड

# kUnitName
source: Unit Name
ne: यूनिट नाम

# kContactName
source: Contact Name
ne: संपर्क नाम

# kContactNumber
source: Contact Number
ne: संपर्क नंबर

# kContactEmail
source: Contact Email
ne: संपर्क ईमेल

# kContactType
source: Contact Type
ne: संपर्क प्रकार

# kHonorifics
source: Honorifics
ne: सम्मान

# kFullName
source: Full Name
ne: पूरा नाम

# kJobTitle
source: Job Title
ne: नौकरी का नाम

# kJobType
source: Job Type
ne: नौकरी प्रकार

# kMartialStatus
source: Marital Status
ne: विवाहित स्थिति

# kReligion
source: Religion
ne: धर्म

# kDateOfBirth
source: Date of Birth
ne: जन्म तिथि

# kHireDate
source: Hire Date
ne: नौकरी की तिथि

# kReleaseDate
source: Release Date
ne: नौकरी की तिथि

# kLocationType
source: Location Type
ne: स्थान प्रकार

# kMemo
source: Memo
ne: मेमो

# kEnterMemo
source: Enter Memo
ne: मेमो दर्ज करें

# kCustomerReceipt
source: Customer Receipt
ne: ग्राहक प्राप्ति

# kVendorPayment
source: Vendor Payment
ne: व्यापारी भुगतान

# kUndepositedFund
source: Undeposited Fund
ne: अनविकसित निधि

# kInvoiceList
source: Invoice List
ne: बिल सूची

# kAutoApply
source: Auto Apply
ne: ऑटो प्राप्ति

# kVendorName
source: Vendor Name
ne: व्यापारी नाम

# kPaymentAmount
source: Payment Amount
ne: भुगतान राशि

# kLocation
source: Location
ne: स्थान

# kEarnings
source: Earnings
ne: कमाई

# kOrders
source: Orders
ne: आदेश

# kCreateCashIn
source: Create Cash-In
ne: नगद जम्मा गर्नुहोस्

# kTransferFund
source: Transfer Fund
ne: फण्ड ट्रान्सफर गर्नुहोस्

# kCreateCashOut
source: Create Cash-Out
ne: नगद निकासी गर्नुहोस्

# kCreateExpense
source: Create Expense
ne: खर्च सिर्जना गर्नुहोस्

# kDate
source: Date
ne: मिति

# kType
source: Type
ne: प्रकार

# kAccountPayable
source: Account Payable
ne: भुक्तानी गर्नुपर्ने खाता

# kCategory
source: Category
ne: श्रेणी

# kParentAccount
source: Parent Account
ne: मुख्य खाता

# kAccountGroup
source: Account Group
ne: खाता समूह

# kAddAccount
source: Add Account
ne: खाता थप्नुहोस्

# kAccountNumber
source: Account Number
ne: खाता नम्बर

# kBalanceType
source: Balance Type
ne: ब्यालेन्स प्रकार

# kOpeningBalance
source: Opening Balance
ne: प्रारम्भिक ब्यालेन्स

# kAccountRateType
source: Account Rate Type
ne: खाता दर प्रकार

# kRestrictToLocation
source: Restrict To Location
ne: स्थानमा सीमित गर्नुहोस्

# kShowLess
source: Show Less
ne: कम देखाउनुहोस्

# kShowMore
source: Show More
ne: थप देखाउनुहोस्

# kExpenseDetails
source: Expense Details
ne: खर्च विवरण

# kExpenseAmount
source: Expense Amount
ne: खर्च रकम

# kAttachFile
source: Attach File
ne: फाइल संलग्न गर्नुहोस्

# kDetails
source: Details
ne: विवरण

# kWriteChecks
source: Write Checks
ne: लेखन जाँच

# kFundTransfer
source: Fund Transfer
ne: फण्ड ट्रान्सफर

# kSpentOn
source: Spent On
ne: खर्च गरियो

# kRecordExpense
source: Record Expense
ne: खर्च सम्पादन

# kEmployee
source: Employee
ne: कर्मचारी

# kBankDeposit
source: Deposit
ne: बैंक जम्मा

# kReport
source: Report
ne: रिपोर्ट

# kGeneralLedgerReport
source: General Ledger Report
ne: सामान्य खाता रिपोर्ट

# kCustomLedgerReport
source: Customer Ledger Report
ne: ग्राहक खाता रिपोर्ट

# kVendorLedgerReport
source: Vendor Ledger Report
ne: विक्रेता खाता रिपोर्ट

# kWelcome
source: Welcome
ne: स्वागत छ

# kCreateAccount
source: Create Account
ne: खाता सिर्जना गर्नुहोस्

# kPassword
source: Password
ne: पासवर्ड

# kSignIn
source: Sign In
ne: साइन इन गर्नुहोस्

# kSignUp
source: Register
ne: दर्ता गर्नुहोस्

# kForgotPassword
source: Forgot {kPassword}
ne: {kPassword} बिर्सनुभयो?

# kHome
source: Home
ne: गृह

# kCalendar
source: Calendar
ne: पात्रो

# kModules
source: Modules
ne: मोड्युलहरू

# kLogout
source: Logout
ne: लगआउट

# kTotalReceivable
source: Total Receivables
ne: कुल प्राप्य

# kTotalPayable
source: Total Payables
ne: कुल देय

# kReminder
source: Reminder
ne: अनुस्मारक

# kApprove
source: Approve
ne: अनुमोदन गर्नुहोस्

# kReject
source: Reject
ne: अस्वीकार गर्नुहोस्

# kOverdueInvoices
source: Overdue Invoices
ne: बक्यौता चलानीहरू

# kOverdueBills
source: Overdue Bills
ne: बक्यौता बिलहरू

# kExchangeRate
source: Exchange Rate
ne: विनिमय दर

# kApprovalStatus
source: Approval Status
ne: अनुमोदन स्थिति

# kFrom
source: From
ne: बाट

# kTo
source: To
ne: मा

# kChequeNumber
source: Cheque Number
ne: चेक नम्बर

# kChequeDate
source: Cheque Date
ne: चेक मिति

# kSubType
source: Sub Type
ne: उप-प्रकार

# kPayee
source: Payee
ne: भुक्तानीकर्ता

# kCreatePurchaseOrder
source: Create Purchase Order
ne: खरिद अर्डर बनाउनुहोस्

# kEditPurchaseOrder
source: Edit Purchase Order
ne: खरिद अर्डर सम्पादन गर्नुहोस्

# kCreateSalesInvoice
source: Create Sales Invoice
ne: बिक्री चलानी बनाउनुहोस्

# kEditSalesInvoice
source: Edit Sales Invoice
ne: बिक्री चलानी सम्पादन गर्नुहोस्

# kDiscountRate
source: Discount Rate
ne: छूट दर

# kDaysTillNextDue
source: Days Till Next Due
ne: अर्को समयसम्मको दिनहरू

# kVendorBill
source: Vendor Bill
ne: विक्रेता बिल

# kBasePeriod
source: Base Period
ne: आधार अवधि

# kStartDate
source: Start Date
ne: सुरू मिति

# kEndDate
source: End Date
ne: समाप्ति मिति

# kPeriodName
source: Period Name
ne: अवधि नाम

# kSubPeriodOf
source: Sub Period Of
ne: को उप-अवधि

# kExpenseCategory
source: Expense Category
ne: खर्च श्रेणी

# kAutoNumbering
source: Auto Numbering
ne: स्वचालित क्रमाङ्कन

# kEnterYour
source: Enter your {kEnterField}
ne: {kEnterField} प्रविष्ट गर्नुहोस्

# kLogin
source: Login
ne: लगइन

# kDocNo
source: Doc No
ne: डॉक नम्बर

# kStatus
source: Status
ne: स्थिति

# kOriginalAmount
source: Original Amount
ne: मूल रकम

# kDueAmount
source: Due Amount
ne: देय रकम

# kPaidAmount
source: Paid Amount
ne: भुक्तानी गरिएको रकम

# kEditItem
source: Edit Item
ne: सामग्री सम्पादन गर्नुहोस्

# kPriority
source: Priority
ne: प्राथमिकता

# kAccess
source: Access
ne: पहुँच

# kDiscountTaxes
source: Discount & Taxes
ne: छुट तथा कर

# kMaxIncreaseNumber
source: Max Increase Number
ne: अधिकतम वृद्धि संख्या

# kMinDigit
source: Min Digit
ne: न्यूनतम अंक

# kSuffix
source: Suffix
ne: प्रत्यय

# kEnabled
source: Enabled
ne: सक्रिय

# kCreate
source: Create {kCreateField}
ne: {kCreateField} सिर्जना गर्नुहोस्

# kTask
source: Task
ne: कार्य

# kEvent
source: Event
ne: कार्यक्रम

# kSomethingWentWrong
source: Something went wrong
ne: केही समस्या आयो

# kFolderNameEmpty
source: Folder name cannot be empty
ne: फोल्डरको नाम खाली हुन सक्दैन

# kFolderName
source: Folder Name
ne: फोल्डरको नाम

# kCreateNewFolder
source: Create New Folder
ne: नयाँ फोल्डर सिर्जना गर्नुहोस्

# kChooseFolder
source: Choose Folder
ne: फोल्डर छान्नुहोस्

# kAllFiles
source: All Files
ne: सबै फाइलहरू

# kPleaseSelect
source: Please Select
ne: कृपया चयन गर्नुहोस्

# kFromDevice
source: From Device
ne: मोबाइलबाट

# kFromFileCabinet
source: From File Cabinet
ne: फाइल क्याबिनेटबाट

# kTakePhoto
source: Take Photo
ne: फोटो खिच्नुहोस्

# kSalesOrder
source: Sales Order
ne: बिक्री आदेश

# kRouteName
source: Route Name
ne: मार्ग नाम

# kCheckIn
source: Check In
ne: चेक इन

# kCheckOut
source: Check Out
ne: चेक आउट

# kReportingManager
source: Reporting Manager
ne: प्रतिवेदन प्रबन्धक
